[
    {
        "name": "Germany",
        "overview": "Germany is a Western European country with a landscape of forests, rivers, mountain ranges and North Sea beaches.",
        "description": "Germany is a Western European country with a landscape of forests, rivers, mountain ranges and North Sea beaches. It has over 2 millennia of history. Berlin, its capital, is home to art and nightlife scenes, the Brandenburg Gate and many sites relating to WWII. Munich is known for its Oktoberfest and beer halls, including the 16th-century Frankfurt, with its skyscrapers, houses the European Central Bank. Get a slice of the Scandinavian life by going to the arctic country of Norway with this tour packages. A once in a lifetime experience of visiting and witnessing the magic of Northern Lights among many other astounding attractions.Unlike your regular vacations that can be daunting and heavy on the pocket, our Norway tour is an affordable bid that will give you the most fulfilling experience. From being able to book the entire trip sitting at home,  there is much that you can enjoy with Easemytrip.",
        "price": 80000,
        "img": "https://i.ibb.co/bmyF46k/germany.jpg"
    },
    {
        "name": "Magical Switzerland",
        "overview": "The Matterhorn, Switzerland's iconic pointed peak is one of the highest mountains in the Alps.",
        "description": "The Matterhorn, Switzerland's iconic pointed peak is one of the highest mountains in the Alps. On the border with Italy, this legendary peak rises to 4,478 meters, and its four steep faces lie in the direction of the compass points. The first summating in 1865 ended tragically when four climbers fell to their death during the descent. Today, thousands of experienced climbers come here each summer.At the foot of this mighty peak, lies the charming village of Zermatt, a top international resort with horse-drawn carriage rides, quaint chalets, and world-class restaurants and hotels. To preserve the air quality and peaceful ambience, motorized vehicles are banned in the village.",
        "price": 65000,
        "img": "https://i.ibb.co/R6kwYFX/switzerland.jpg"
    },
    {
        "name": "Sri Lanka",
        "overview": "Sri Lanka is full of nature's bliss, cultural heritage and ancient beauty, which makes it a fun holiday destination for people of all ages.",
        "description": "Sri Lanka is full of nature's bliss, cultural heritage and ancient beauty, which makes it a fun holiday destination for people of all ages. Right from kids to oldies, from wild life lovers to holiday maker, Sri Lanka is the destination to bank upon for a memorable experience. Combining all fun and religious elements of two most popular destinations, Koggala, Kandy and Colombo. EaseMyTrip has designed this 6 Nights and 7 Days Fix Departure holiday package for you.",
        "price": 70000,
        "img": "https://i.ibb.co/gSJV61r/srilanka.jpg"
    },
    {
        "name": "Kenya Safari by Air",
        "overview": "This wonderful fly-in safari visits two of Kenya's most prolific game parks – the Samburu and Masai Mara National Reserves.",
        "description": "This wonderful fly-in safari visits two of Kenya's most prolific game parks – the Samburu and Masai Mara National Reserves. The itinerary includes high-quality drives in these game-filled areas and guests can also enjoy other activities such as escorted walks, sundowners, bush breakfasts and starlit dinners.",
        "price": 90000,
        "img": "https://i.ibb.co/xsn21td/kenya.jpg"
    },
    {
        "name": "Nepal",
        "overview": "By booking this exciting holiday package, you will get an opportunity to come up and close with the wonders of Kathmandu and Nagarkot.",
        "description": "By booking this exciting holiday package, you will get an opportunity to come up and close with the wonders of Kathmandu and Nagarkot. The capital city of Nepal- Kathmandu is dotted with various attractions including Pashupatinath Temple, Patan Durbar Square and Bouddhanath. Also, explore the holy Bindabasini Temple of Pokhara, beauty of Devi's Fall and catch beauty sunrises and sunsets in Nagarkot. So, don't wait anymore, book this package now.",
        "price": 50000,
        "img": "https://i.ibb.co/DD9k5BW/nepal.jpg"
    },
    {
        "name": "Maldives Canareef",
        "overview": "The many islands that comprise the nation of Maldives all offer an incredible view of the surrounding seascapes.",
        "description": "The many islands that comprise the nation of Maldives all offer an incredible view of the surrounding seascapes. Lounging around on the beaches here is just about the best way you could spend some time during a well-earned vacation. The entirety of the nation is simply bursting with natural beauty and is home to teeming wildlife. The coastline of the Herathera Island here in Maldives is especially beautiful. With our Canareef Resort Maldives packages, you have the opportunity to live in a luxurious villa right on the edge of the sands, with the Addu Atoll stretched out in front of you. The markets of Maldives are also a great place to pick out some unique trinkets to remember this journey by. Where else in the world could be a better place to head out on a holiday with your loved ones than here in Maldives? Make use of our Maldives Canareef packages and experience it all for yourselves",
        "price": 89000,
        "img": "https://i.ibb.co/jzXwsNW/maldives.jpg"
    },
    {
        "name": "Luxurious Dubai",
        "overview": "It’s time to take that much-needed break with this customizable 5 night 6 days Dubai package and jaunt away on the most memorable journey of your life.",
        "description": "It’s time to take that much-needed break with this customizable 5 night 6 days Dubai package and jaunt away on the most memorable journey of your life. Get pampered with this mind-blowing exclusive Dubai itinerary for 6 days where you shall embark on a guided tour of Dubai and get a chance to cruise lavishly through the Dubai Creek. Dubai is a city and emirate in the United Arab Emirates known for luxury shopping, ultramodern architecture, and a lively nightlife scene. Explore the sights and sounds of Dubai with our customizable itinerary for 6 days",
        "price": 110000,
        "img": "https://i.ibb.co/vv194CZ/dubai.jpg"
    },
    {
        "name": "Sikkim Gangtok Darjeeling",
        "overview": "Your 5 days Gangtok, Darjeeling tour itinerary starts amidst the cool mountain breeze & the stunning landscapes.",
        "description": "Upon your arrival at Bandore (IXB) Airport, our agent’s representative will escort you to your hotel in Gangtok. Revel in the warm welcome you receive from the hotel staff, complete your check-in procedure and take some rest in your room. Spend the first day of your Darjeeling-Gangtok vacation leisurely. Check out your refreshing surroundings, munch away steaming momos, take a stroll on the hilly roads or simply relax and breathe in the cool mountain breeze. End the first day of your Gangtok-Darjeeling tour with a peaceful overnight stay at your hotel.",
        "price": 35000,
        "img": "https://i.ibb.co/mSgQsBh/darjeeling.jpg"
    },
    {
        "name": "Hong Kong & Macau",
        "overview": "Book your dream vacation with our tailor-made 6 nights and 7 days Hong Kong and Macau tour package from Bangladesh to experience the two wonders in just one trip.",
        "description": "Welcome to the cosmopolitan city of Hong Kong! Your Hong Kong and Macau tour package itinerary begins. Land in the dazzling city of Hong Kong. A representative will receive you at the airport and escort you the hotel. Check-in and relax for a while to destress after a long flight. Spend the first day of your Hong Kong holiday at leisure. You can go out and stroll on the streets. As the day ends, come back to the hotel and sleep off the night.",
        "price": 120000,
        "img": "https://i.ibb.co/jRzGk9k/hong-kong.jpg"
    },
    {
        "name": "Dubai & Abu Dhabi",
        "overview": "Planning a family vacation and do not know what to do? Start with picking the destination.",
        "description": "Planning a family vacation and do not know what to do? Start with picking the destination. The middle east with its modernity and ultra-growth looks like a good option when fun for the whole family is to be ensured. Browse our Dubai 6 nights 7 days packages and see for yourself what a tour with family to the prime city of middle east looks like. This destination is all about exotic experiences, culture, history and the modernity. The history and the culture is in its mosques and places of similar interest. The modernity and the exotic experiences are reflected perfectly in the architecture of the places like Burj Khalifa and the desert extravaganza that includes lush local cuisine and belly dancing.",
        "price": 115000,
        "img": "https://i.ibb.co/PW8XhgH/abu-dhabi.jpg"
    },
    {
        "name": "Memorable Mauritius",
        "overview": "Mauritius is an island nation located off the southeast coast of the African continent in the Indian Ocean. ",
        "description": "Mauritius is an island nation located off the southeast coast of the African continent in the Indian Ocean. It is a beautiful island of lagoons and palm-lined beaches with coral reefs surrounding most of the coastline. Mauritius tour packages includes an exciting range of watersports activities, white sandy beaches and offering spectacular tourist attractions with mouth-watering delectable cuisines. It is one of the most beautiful destinations where tourists can spend their holidays relaxing at the white sand beaches, getting a tan, engaging in the thrilling water sport activities, cruises and visiting attractive sightseeing places. The crystalline water of the Indian Ocean, beautiful lagoon and gentle sea breezes makes sailing, water sports activities and water excursions in Mauritius a most satisfying experience for the  mind, body and soul and has captivated visitors for years.",
        "price": 45000,
        "img": "https://i.ibb.co/5n517fq/mauritius.jpg"
    },
    {
        "name": "Charming Paris",
        "overview": "Expect nothing but the finest locations on an adorable vacation with your loved one when you go for a Paris Honeymoon Package with TravelTriangle.",
        "description": "Expect nothing but the finest locations on an adorable vacation with your loved one when you go for a Paris Honeymoon Package with TravelTriangle. See first-hand why a honeymoon in Paris has revered as probably the best vacation a traveler can take As you hop on a tour of 4 days in Paris, an opportunity to explore the stunning environs of this beautiful city awaits to leave you spellbound. Being one of the most romantic holiday destinations in the world, which is replete with glorious monuments, alluring sightseeing attractions, and exemplary shopping opportunities, it is, undoubtedly, the first choice for a honeymoon tour. Moreover, as our all-inclusive package has got every prominent place and activity covered for you, all you have to do is pack your bags, and embark on this amazing journey.",
        "price": 57000,
        "img": "https://i.ibb.co/PmN4fp4/paris.jpg"
    }
]
